
/* Class = "NSWindow"; title = "Könyvjelző szerkesztése"; ObjectID = "3"; */
"3.title" = "Könyvjelző szerkesztése";

/* Class = "NSButtonCell"; title = "Kapcsolódás"; ObjectID = "15"; */
"15.title" = "Kapcsolódás";

/* Class = "NSTextFieldCell"; title = "Fájlok átvitele:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Fájlok átvitele:";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Más nézetek";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Letöltési Mappa:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Letöltési Mappa:";

/* Class = "NSMenu"; title = "Más nézetek"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Más nézetek";
